{
    "Abey": {
        "genus": "Jacaranda",
        "subsp": "",
        "f": "",
        "species": "coerulea",
        "authors": "(L.) Griseb.",
        "family": "Bignoniáceas",
        "var": "",
        "subfamily": "",
        "Sy": [
            "Bignonia coerulea L.",
            "Jacaranda bahamensis R. Br"
        ],
        "Vul": [
            "Abey macho (Cuba)",
            "boxwood (Estados Unidos)"
        ],
        "Hab": "Árbol pequeño; se encuentra en las costas, en los terrenos calcáreos pedregosos y en montes bajos, de todas las provincias; pero solo es algo abundante en Camagüey.",
        "Des": "Árbol que alcanza  una altura máxima de unos 12 m, con el follaje lampiño. Hojas opuestas, paribipinnadas, pecioladas, a menudo de 3 dm de largo; pennas de 4 a 13 pares, pecioluladas; folíolos de 17 a 35, oblicuamente oblongos, sésiles, de 1 a 2,5 cm de largo; agudos en el ápice, estrechados en la base. Inflorescencia en panículas vistosas, multifloras, de 1 a 7 dm de largo; puberulentas. Flores azules o violetas; pedúnculos cortos. Cáliz campanulado o tubuloso-campanulado, 5-dentado, puberulento, de 5 a 6 mm de largo, sus dientes triangulares, agudos. Corola puberulenta, oblicuamente funeliforme, como de 4 cm de largo, expandida en la parte alta; el limbo algo 2-labiado, con anteras lampiñas; estaminodios poco más o menos del largo de los estambres, claviformes, comúnmente vellosos. Ovario 2-locular, sésil; óvulos dispuestos en 1 o 2 series. Cápsula oval, lampiña, de 4 a 6 cm de largo, emarginada; comprimida, con dehiscencia loculicida, sus aplanadas valvas coriáceas, o leñosas. Semillas planas, aladas.",
        "Cmp": "",
        "Use": "Las hojas y las ramas.",
        "Pro": "",
        "App": "En Camagüey y en Oriente usan esta planta para baños antisépticos contra los granos y eczemas. Con el mismo fin se usa en Camagüey otra especie nativa, que crece en los lugares más áridos de las sabanas al norte de la provincia, llamada vulgarmente sibanicú, Jaracanda Cowelli Britton & Wilson. Este es un arbusto de follaje muy fino y folíolos muy pequeños. Se cultiva también en Cuba, con el nombre de framboyán azul, una especie brasileña empleada como ornamental, la Jacaranda filicifolia D. Don, cuyas hojas se usan en Colombia, donde la llaman gualanday, para curar las afecciones sifilíticas. La raíz es diaforética y la corteza emetocátartica. 82 A Otra especie de bignoniácea, cultivada como ornamental por sus bellas flores rojas, es la espatodea, Spathodea campanulata Beauv., cuya corteza se emplea en Colombia como astringente para combatir la diarrea y la disentería. Se dice que el agua contenida en sus botones florales es tónica. A esta planta la llaman en Colombia tulipán rojo.",
        "Cul": "",
        "Bib": [
            "Pérez Arbelaez, Enrique: Plantas medicinales y venenosas de Colombia, pp. 257-258, 1937."
        ]
    },
    "Abrojo": {
        
        "genus": "Tribulus",
        "subsp": "",
        "f": "",
        "species": "cistoides",
        "authors": "L.",
        "family": "Zigofiláceas",
        "var": "",
        "subfamily": "",
        "Sy": [
            "Tribulus terrestris cistoides Oliver"
        ],
        "Vul": [
            "Abrojo (Puerto Rico)",
            "large yellow calthrop (Estados Unidos)"
        ],
        "Hab": "Yerba rastrera muy común en todas las costas altas y arenosas donde forma extensos colchones. Existe también en las demás Antillas Mayores, las Islas Vírgenes y Antillas Menores, hacia el sur hasta Martinica, el este de los Estados Unidos, América tropical continental y en los trópicos del Viejo Mundo.",
        "Des": "Yerba perenne, raíces gruesas, leñosas; tallos difusos, procumbentes, de 3 a 10 dm de largo, pubescentes, que se vuelven lampiños. Hojas paripennadas, de 1 a 5 cm de largo; folíolos de 6 a 8 pares, oblicuamente oblongos o elípticos, agudos u obtusos y mucronulados, de 14 a 15 mm de largo, sedoso-pubescentes debajo; estípulas aleznadas, de 5 a 8 mm de largo. Flores axilares amarillas; pedúnculos poco más o menos del largo de las hojas, solitarios. Sépalos 5; persistentes, lanceolados, de la mitad del largo de los pétalos. Pétalos 5, caducos, como de 2 cm de largo. Estambres 10, los alternos algo más largos. Ovario sésil, 5-lobado, 5-locular, peludo, los pelos erectos; estilo corto; estigma 5-aristado; óvulos de 3 a 10 en cada cavidad. Carpelos péndulos, tuberculados, cada uno con 2 robustas espinas divergentes y, a veces con varias más pequeñas esparcidas. Fruto 5-angular, espinoso, que se abre en 5 segmentos, con 3 a 5 semillas.",
        "Cmp": "",
        "Use": "Las hojas y las raíces.",
        "Pro": "",
        "App": "Con las hojas pulverizadas se hacen cataplasmas madurativas. Las raíces son corroborantes, como tales estomáquicas y diuréticas. Los cocimientos de las semillas son útiles para casos de diarrea. Indicaciones: como diurético, tomar una taza de cocimiento en ayunas.",
        "Cul": "",
        "Bib": [
            "Álvarez Gonzalez, P.: Yerbas medicinales, pp. 34 y 35, 1963.",
            "Cabrera, Luis G.: Plantas curativas de México, Ed. Cicerón, México, 1958.",
            "Gómez de la Maza, M.: Ensayos de Farmacofitología cubana, Lxiii, p. 34, 1889.",
            "Grosourdy, Renato de: El médico botánico criollo, no. 379, p. 226, Librería Francisco Brachet, París, 1864."
        ]
    },
    "Achicoria*": {
        "genus": "Cichorium",
        "subsp": "",
        "f": "",
        "species": "intibus",
        "authors": "L.",
        "family": "Compuestas",
        "var": "",
        "subfamily": "",
        "Sy": [],
        "Vul": [
            "Chicoria (España)",
            "chicorée (Francia)",
            "chicory (Estados Unidos)",
            "succory (Estados Unidos)"
        ],
        "Hab": "La achicoria es una planta europea de la región mediterránea. En España crece silvestre, al borde de los caminos y en sitios incultos de tierras bajas y de las montañas. También se ha propagado en los Estados Unidos.",
        "Des": "Es una planta vivaz, de raíz profunda, muy ramificada y de 0,90 a 1,80 m de altura; hojas oblongas, oblanceoladas, o lanceoladas más o menos abrazadoras; las inferiores casi enteras, las superiores se vuelven algunas veces brácteas, por lo común más cortas que las cabezuelas.",
        "Cmp": "",
        "Use": "La raíz, las hojas y las cabezuelas.",
        "Pro": "Tónica, aperitiva y estomacal.",
        "App": "Las hojas y la flor se emplean en infusión tanto secas, como frescas. Dan una tisana amarga que sienta bien después de una comida copiosa. La raíz se usa para el mismo fin.",
        "Cul": "",
        "Bib": [
            "Font Quer: Diccionario de Botánica, p. 128, 1953.",
            "Grosourdy: Plantas útiles del Nuevo Mundo, p. 203, 1875."
        ]
    }
}
